module.exports = [
  {
    key: "Возраст",
    text: "1️⃣ Сколько тебе лет?"
  },
  {
    key: "Занятость",
    text: "2️⃣ Чем ты сейчас занимаешься?\n\nНапример: работаю, учусь, работаю и учусь, в декрете, ищу работу, другое."
  },
  {
    key: "Почему подписался",
    text: "3️⃣ Почему ты подписался на наш канал? Что хотел получать?"
  },
  {
    key: "Что нравится",
    text: "4️⃣ Что тебе нравится в нашем канале?"
  },
  {
    key: "Что не нравится",
    text: "5️⃣ Что тебе не нравится или кажется лишним?"
  },
  {
    key: "Частота чтения",
    text: "6️⃣ Как часто ты читаешь наши публикации?"
  },
  {
    key: "Полезный контент",
    text: "7️⃣ Какие темы или форматы тебе наиболее полезны?"
  },
  {
    key: "Что добавить",
    text: "8️⃣ Что бы ты хотел(а) чаще видеть в канале?"
  },
  {
    key: "Что улучшить",
    text: "9️⃣ Если бы ты мог(ла) изменить одну вещь в канале — что бы это было?"
  },
  {
    key: "Рекомендация друзьям",
    text: "🔟 Порекомендовал(а) бы ты наш канал друзьям? Почему?"
  }
];
